Repository: jurgeon018/box
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Size
ru: Размер

source: order was deleted
ru: заказ был удален

source: Phone Number
ru: Номер телефона

source: Розмір
ru: Размер

source: Розміри
ru: Размер

source: Изображения товара
ru: Изображение товара

source: Назва
ru: Название

source: Шаровість
ru: Шаровость

source: К-сть в пачці
ru: К-ство штук в упаковке

source: Категорія
ru: Категория

source: Опис
ru: Описание

source: Ссилка
ru: Ссылка

source: Стара ціна
ru: Старая цена

source: Нова ціна
ru: Новая Цена

source: Є в наявності
ru: Есть в наличии

source: Новий
ru: Новый

source: Активний
ru: Активен ли?

source: Створений
ru: Создан

source: Оновлений
ru: Обновлен

source: Назва сторінки
ru: Название страницы

source: Тип контенту
ru: Тип контента

source: Улюблений товар
ru: Любимый товар

source: Улюблені товари
ru: Любимые товары

source: Товар в корзині
ru: Товар в корзине

source: Товари в корзинах
ru: Товары в корзинах

source: Товар в заказе
ru: Товар в корзине

source: Товары в заказе
ru: Товары в корзине

source: Сумма заказа
ru: Сумма

source: Коментарии
ru: Комментарии

source: Спосіб оплати
ru: Способ оплаты

source: Спосіб доставки
ru: Способ доставки

source: Заказ завершений
ru: Заказ завершен

source: Russian
ru: Русский

source: English
ru: Английский

source: Ukrainian
ru: Украинский

source: Повернутися на головну
ru: Назад на главную

source: Sign In
ru: Войти

source: or
ru: или

source: Forgot Password?
ru: Забыли пароль?

source: Account Inactive
ru: Аккаунт неактивен

source: This account is inactive.
ru: Этот аккаунт не активен.

source: Account
ru: Аккаунт

source: E-mail Addresses
ru: E-Mail адресы

source: The following e-mail addresses are associated with your account:
ru: Следующие адреса электронной почты связаны с вашей учетной записью:

source: Verified
ru: Проверенный

source: Unverified
ru: Непровереный

source: Primary
ru: Первичный

source: Make Primary
ru: Сделать первичным

source: Re-send Verification
ru: Отправить подтверждение повторно

source: Remove
ru: Удалить

source: Warning:
ru: Предупреждение:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
ru: В настоящее время у вас нет настроенного адреса электронной почты. Вы должны действительно добавить адрес электронной почты, чтобы вы могли получать уведомления, сбросить пароль и т. д.

source: Add E-mail Address
ru: Добавить e-mail адрес

source: Add E-mail
ru: Добавить e-mail

source: Do you really want to remove the selected e-mail address?
ru: Вы действительно хотите удалить выделенную e-mail адрессу?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
ru: Привет от %(site_name)s! Вы получаете это электронное письмо, потому что пользователь %(user_display)s дал вашев качестве адреса электронной почты для подключения своей учетной записи. Чтобы подтвердить, что это правильно, перейдите к %(activate_url)s

source: Please Confirm Your E-mail Address
ru: Пожалуйста, подтвердите адрес вашей электронной почты

source: In case you forgot, your username is %(username)s.
ru: Если вы забыли, ваше имя пользователя %(username)s.

source: Password Reset E-mail
ru: E-mail для восстановленя пароля

source: Confirm E-mail Address
ru: Подтвердить E-mail адрес

source: Confirm
ru: Подтвердить

source: Не зареєстровані?
ru: Не зарегестрированы?

source: Зареєструйтесь
ru: Зарегистрируйтесь

source: Забули пароль
ru: Забыли пароль

source: Відновити пароль
ru: Восстановить пароль

source: Sign Out
ru: Выйти

source: Are you sure you want to sign out?
ru: Вы уверены, что хотите выйти?

source: Successfully signed in as %(name)s.
ru: Успешно вошли как %(name)s

source: You have signed out.
ru: Вы вышли.

source: Password successfully changed.
ru: Пароль успешно изменен.

source: Password successfully set.
ru: Пароль успешно установлен.

source: Primary e-mail address set.
ru: Основной адрес электронной почты установлен.

source: Your primary e-mail address must be verified.
ru: Ваш основной адрес электронной почты должен быть подтвержден.

source: Change Password
ru: Изменить пароль

source: Password Reset
ru: Восстановление пароля

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
ru: Забыли пароль? Введите адрес электронной почты ниже, и мы вышлем вамэлектронное письмо, позволяющее вам сбросить его.

source: Reset My Password
ru: Сбросить пароль

source: Please contact us if you have any trouble resetting your password.
ru: Пожалуйста, свяжитесь с нами, если у вас возникнут проблемы с восстановлением пароля.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили вам электронное письмо. Пожалуйста, свяжитесь с нами, если вы его не получилив течение нескольких минут.

source: Bad Token
ru: Недействительный токен

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ru: Ссылка для сброса пароля недействительна, возможно, потому что она уже былаиспользуется. Пожалуйста, запросите <a href="%(passwd_reset_url)s"> сброс нового пароля </a>.

source: change password
ru: изменить пароль

source: Your password is now changed.
ru: Ваш пароль был изменен.

source: Set Password
ru: Установить Пароль

source: Sign Up
ru: Войти

source: Забули пароль?
ru: Забыли пароль?

source: Sign Up Closed
ru: Регистрация закрыта

source: We are sorry, but the sign up is currently closed.
ru: К сожалению, регистрация в настоящее время закрыта.

source: Note
ru: Запись

source: you are already logged in as %(user_display)s.
ru: вы уже вошли как %(user_display)s

source: Verify Your E-mail Address
ru: Проверьте свой адрес электронной почты

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили вам электронное письмо на Подтверждение. Пожалуйста, нажмите на ссылку внутри этого письма. Пожалуйста, свяжитесь с нами, если вы не получите его в течение нескольких минут.

source: Welcome,
ru: Добро Пожаловать,

source: View site
ru: На Сайт

source: Documentation
ru: Документация

source: Change password
ru: Изменить пароль

source: Log out
ru: Выход

source: Home
ru: Домой

source: Всі права захищено ТОВ “Марго”
ru: Все права защищено ТОВ 'Марго'

source: Фільтр
ru: Фильтр

source: Розмір серветок
ru: Размер салфеток

source: Усі
ru: Все

source: Кількість шарів
ru: Количество шаров

source: Сортувати
ru: Сортировать

source: За спаданням ціни
ru: За уменьшением цены

source: За зростанням ціни
ru: За увеличением цены

source: Constructor
ru: Конструктор

source: Додати логотип (.png)
ru: Добавить логотип (.png)

source: Наші контакти
ru: Наши контакты

source: Бродівська вулиця, 60, Тернопіль, Тернопільська область
ru: ул. Бродовская 60, Тернополь, Тернопольская область

source: Виникли запитання?
ru: Возникли вопросы?

source: Заповніть форму нижче і ми дамо Вам відповідь в найближчий час!
ru: Заполните форму ниже и мы дадим Вам ответ в ближайшее время!

source: Номер телефону
ru: Номер телефона

source: Замовити дзвінок
ru: Заказать звонок

source: Детальніше
ru: Детальнее

source: Довірте виготовлення продукції власної торгової марки саме нам!
ru: Доверьте изготовление продукции собственной торговой марки именно нам!

source: Асортимент
ru: Ассортимент

source: Ціни
ru: Цены

source: Корзина товарів
ru: Корзина товаров

source: Оформити замовлення
ru: Оформить заказ

source: Вітрина товарів
ru: Витрина товаров

source: Більше товарів
ru: Больше товаров

source: Категорії товарівв
ru: Категории товаров

source: home
ru: главная

source: categories
ru: категории

source: Серветки
ru: Салфетки

source: Папір
ru: Бумага

source: Рушники
ru: Полотенца

source: Паперові вироби компаніїї Марго - свято для дому в будь-яку пору.
ru: Паперовые изделия компании Марго - праздник для дома в любое время

source: Навігація
ru: Навигация

source: Конструктор виробів
ru: Конструктор изделий

source: Контакти
ru: Контакты

source: Ми приймаємо
ru: Мы принимаем

source: вул. Бродівська 60, м. Тернопіль
ru: ул. Бродовская 60, Тернополь,

source: Розробка сайту
ru: Разработка сайта

source: Список бажань
ru: Список желаний

source: Додати в кошик все
ru: Добавить в корзину все

source: Вхід
ru: Вход

source: Кошик
ru: Корзина

source: Пошук...
ru: Поиск...

source: Ваше повідомлення (коментар)
ru: Ваше сообщение

source: Самовивіз
ru: Самовывоз

source: Нова Почта
ru: Новая Почта

source: Наші послуги
ru: Наши услуги

source: Партнерство з нами
ru: Партнерство с нами

source: Гнучкість виробництва фірми дає можливість виконувати об’ємні замовлення для відомих торгових марок в максимальному асортименті і в найкоротші терміни.
ru: Гибкость производства фирмы дает возможность выполнять объемные заказы дляИзвестных торговых марок в максимальном ассортименте и в кратчайшие сроки.

source: Асортимент, який компанія «Марго» готова виготовляти під замовлення, складається з 1-о, 2- і 3-шарових серветок з малюнком і різноманітних відтінків. Додатково потужності виробництва дозволяють забезпечувати замовників продукції ВТМ такими товарами як туалетний папір 2 і 3-шаровий, паперові рушники, рушники диспенсерні Z-складання.
ru: Ассортимент, который компания« Марго »готова производить под заказ, состоит из 1-о, 2 и 3-слойных салфеток с рисунком и различных оттенков. Дополнительно мощности производства позволяют обеспечивать заказчиков продукции ВТМ такими товарами как туалетная бумага 2 и 3-слойная, бумажные полотенца, полотенца диспенсерные Z-сборки.

source: Компанія Марго являється лідером з найбільшим досвідом по виготовленню серветок високої якості для замовників приватних торгових марок.
ru: Компания Марго является лидером с наибольшим опытом по изготовлению салфеток высокого качества для заказчиков частных торговых марок.

source: Наш багаторічний досвід стабільної роботи з найбільшими національними мережами України є запорукою стабільної співпраці з Вами.
ru: Наш многолетний опыт стабильной работы с крупнейшими национальнымиСетями Украины является залогом стабильного сотрудничества с Вами.

source: Досвід
ru: Опыт

source: Якість
ru: Качество

source: Стабільність
ru: Стабильность

source: Почати співпрацю
ru: Начать сотрудничество

source: З нами працюють
ru: С нами работают

source: Код товару
ru: Код товара

source: Кількість в упаковці
ru: Количество в упаковке

source: Немає в наявності
ru: Нет в наличии

source: Вартість
ru: Стоимость

source: Кількість
ru: Количество

source: Гнучкість виробництва фірми дає можливість виконувати об’ємні замовлення для відомих торгових марок в максимальному асортименті і в найкоротші терміни. Асортимент, який компанія «Марго» готова виготовляти під замовлення, складається з 1-о, 2- і 3-шарових серветок з малюнком і різноманітних відтінків. Додатково потужності виробництва дозволяють забезпечувати замовників продукції ВТМ такими товарами як туалетний папір 2 і 3-шаровий, паперові рушники, рушники диспенсерні Z-складання. Компанія Марго являється лідером з найбільшим досвідом по виготовленню серветок високої якості для замовників приватних торгових марок. Наш багаторічний досвід стабільної роботи з найбільшими національними мережами України є запорукою стабільної співпраці з Вами.
ru: Гибкость производства фирмы дает возможность выполнять объемные заказы для известных торговых марок в максимальном ассортименте и в кратчайшие сроки.Ассортимент, который компания «Марго» готова производить под заказ, состоит из 1-о, 2 и 3-слойных салфеток с рисунком и различных оттенков. Дополнительно мощности производства позволяют обеспечивать заказчиков продукции ВТМ такими товарами как туалетная бумага 2 и 3-слойная, бумажные полотенца, полотенца диспенсерные Z-сборки. Компания Марго является лидером с наибольшим опытом по изготовлению салфеток высокого качества для заказчиков частных торговых марок. Наш многолетний опыт стабильной работы с крупнейшими национальными сетями Украины является залогом стабильного сотрудничества с Вами.

source: Схожі товари
ru: Похожие товары

source: Profile
ru: Профиль

source: Панель управління
ru: Панель управления

source: Замовлення
ru: Заказ

source: Деталі
ru: Детали

source: Вихід
ru: Выход

source: Вітаємо
ru: Приветствуем

source: Вийти
ru: Выйти

source: Змінити пароль?
ru: Сменить пароль

source: Название товара
ru: Изображение товара

source: Імя
ru: Имя

source: Прізвище
ru: Фамилия

source: Контактний номер телефону
ru: Контактный номер телефона

source: Контактний E-mail
ru: Контактный E-mail

source: Зберегти зміни
ru: Сохранить изменения

source: результати пошуку
ru: результаты поиска

source: На жаль за результатами вашого пошуку не було знайдено ніяких товарів
ru: К сожалению за результатами вашего поиска не было найдено никаких товаров

source: категорії
ru: категории

source: cерветки
ru: салфетки

source: Вернуться в покупкам
ru: Вернуться к покупкам
