Repository: jurgeon018/box
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: ru

source: Код товару
ru: Код товара

source: Додати до кошика
ru: Добавить в корзину

source: До кошика
ru: В корзину

source: Колір серветок
ru: Цвет салфеток

source: Білий
ru: Белый

source: Жовтий
ru: Желтый

source: Бірюза
ru: Бирюза

source: Червоний
ru: Красный

source: Синій
ru: Синий

source: Зелений
ru: Зелёный

source: Бордовий
ru: Бордовый

source: Чорний
ru: Чёрный

source: Тиснення
ru: Тиснение

source: Розворот серветки
ru: Разворот салфетки

source: Трикутник
ru: Треугольник

source: Формат логотипу не підходить, потрібен '.png'
ru: Формат логотипа не подходит, нужен '.png'

source: Продовжити
ru: Продолжить

source: Замовити серветку
ru: Заказать салфетку

source: Прямокутник)
ru: Прямоугольник
